[
  "periodic-notes",
  "dataview",
  "buttons",
  "templater-obsidian",
  "quickadd",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-kanban",
  "recent-files-obsidian",
  "homepage",
  "obsidian-admonition",
  "obsidian-tasks-plugin",
  "customizable-sidebar"
]